export const START_CONTENT = [
  {
    title: 'Конструируй',
    subTitle: 'Когда приходит вдохновение',
    description:
      'Конкрус КИО позволяет учасникам конструировать свои задачи на самые разнообразные, сложные темы связанные с физикой и математикой. Справится каждый!'
  },
  {
    title: 'Исследуй',
    subTitle: 'Когда хочешь невозможного',
    description:
      'Мы даем возможность самим исследовать новые области современной науки. Мы проведем каждого и позволим вам самим поучаствовать в процессе исследований.'
  },
  {
    title: 'Оптимизируй',
    subTitle: 'Когда хочешь быть лучшим',
    description:
      'Соревнуйся с друзьями, показывай свои умения разбираться в сложных темах и становись лучшим!'
  }
];
